import React from 'react'
import classes from './Intro.module.css'
function Intro(){
  return (<p className = {classes['intro-text']}>राइट टू रिकॉल पार्टी भारत मे एकमात्र पार्टी है जो जुरीकोर्ट , धनवापसी , वोटवापसी , बंदूक रखने का अधिकार आदि कानूनों के लिए ड्राफ़्ट के नेतृत्व में , कार्यकर्ता संचालित , अहिंसामूर्ति महात्मा उधम सिंह केन्द्रित जनांदोलन खड़ा करने के लिए प्रयासरत है । देश मे न्याय स्थापित करने , आर्थिक विषमता को कम करने और भारत की सेनाको शक्तिशाली तथा आत्मनिर्भर बनाने के इस प्रयास में अपना सहयोग दें ।</p>)
}

export default Intro