import React from 'react'


function Movement() {
    return (
       <>
       <p>
 सामान्य परिचय एवं इसकी भारत में स्थिति 
. 
राईट टू रिकॉल का सामान्य अर्थ है : वोट वापिस लेने का अधिकार होना !! किन्तु यह इससे कहीं अधिक है।  
. 
राईट टू रिकॉल से आशय ऐसी प्रक्रियाओ से है जिनका प्रयोग करके आम नागरिक शासक वर्ग को नियंत्रित करते है। उदाहरण के लिए, मान लीजिये किसी जिले में पुलिस ठीक से काम नही कर रही और इस वजह से अपराध बढ़ते जा रहे है। अब यदि अमुक जिले के नागरिको के पास यह प्रक्रिया हो कि वे अपने बहुमत का प्रदर्शन करके पुलिस प्रमुख को किसी दुसरे पुलिस प्रमुख से बदल सके, तो यह कहा जाएगा कि जिले के नागरिको के पास पुलिस प्रमुख को रिकॉल करने का अधिकार है।
.
और इसी तरह की प्रक्रियाएं जिला स्तर पर शिक्षा अधिकारी, चिकित्सा अधिकारी आदि पर तथा राज्य व केंद्र स्तर पर मुख्यमंत्री, प्रधानमंत्री, हाई कोर्ट जज, सुप्रीम कोर्ट जज, सीबीआई निदेशक आदि पर भी हो सकती है।
. 
मतलब राईट टू रिकॉल का बुनियादी आधार यह है कि, सत्ता में बैठे लोग यदि भ्रष्ट हो जाते है ऐसा क्या उपाय किया जाए कि जनता को उन्हें झेलना न पड़े, और वे भ्रष्ट को नौकरी से निकाल सके। और इस तरह उन्हें वापिस बुलाने की प्रक्रियाए लागू होना शुरू हुयी। किन्तु यह सिर्फ चुने हुए प्रतिनिधियों तक सीमित नहीं है। जिस भी सरकारी अधिकारी को आप जनता के नियंत्रण में बनाए रखना चाहते है उस पर राईट टू रिकॉल प्रक्रियाएं लागू की जा सकती है। 
.
(1) यह भारत में अब तक लागू क्यों नहीं हुआ है ?
. 
इसकी कई सारी वजहें है जिनमे दो वजहें मुख्य है 
. 
जानकारी का अभाव 
ड्राफ्ट का अभाव
.
राईट टू रिकॉल ऐसा क़ानून है कि इसे किसी भी देश में बड़े आदमियों का कभी समर्थन नहीं मिलता। बड़े आदमी यानी अति धनिक वर्ग और उन पर आश्रित व्यक्ति। इन कानूनों की मांग छोटे छोटे एक्टिविस्ट और नागरिक आगे बढ़ाते है। जब कई वर्षो में जाकर इनकी मांग खड़ी हो पाती है, तो धनिक वर्ग किसी न किसी तरीके से मांग को रफा दफा कर देते है। फिर से छोटे छोटे लोग इन्हें आगे बढाते है, और बड़े लोग फिर किसी न किसी पैंतरे से इसे किनारे कर देते है।
.
बस यह इसी तरीके का एक रोटेशन है। दुनिया के कई देशो में इस तरह का रोटेशन पिछले 150 सालों से चल रहा है। कई देशो के एक्टिविस्ट चाहते है कि उनके देश में राईट टू रिकॉल क़ानून लागू हो जाए। लेकिन अब तक सिर्फ अमेरिका के एक्टिविस्ट ही इन्हें अपने देश में लागू करवाने में सफल हो पाए है। शेष सभी देशो में अब तक धनिक वर्ग इसे टालने में सफल रहे है। जूरी सिस्टम और वेल्थ टेक्स का भी यही हिसाब है।
.
(2) भारत में राईट टू रिकॉल आन्दोलन का इतिहास एवं स्थिति : 
.
2.1. भारत में राईट टू रिकॉल का अप्रत्यक्ष उल्लेख सबसे पहले महर्षि दयानन्द सरस्वती जी ने किया था। सत्यार्थ प्रकाश के छठे अध्याय के पहले ही पृष्ठ में महर्षि दयानंद राज धर्म की बुनियाद के बारे में बताते हैं। महर्षि ने इसमें 3 शब्द दिए है - प्रजा अधीन राजा, और इन 3 शब्दों में उन्होंने अच्छी राजनीति पर 10,000 से अधिक प्रस्तावों का सार दे दिया है। आगे वे इन 3 शब्दों का विस्तार करते है --

"राजा को प्रजा के अधीन होना चाहिए, वर्ना वह नागरिकों को लूट लेगा और राज्य का विनाश होगा।" 

और उन्होंने ये श्लोक अथर्ववेद से लिए है। 
.
2.2. राईट टू रिकॉल कानूनों की सीधी मांग सबसे पहले अहिंसामूर्ती महात्मा चंद्रशेखर आजाद द्वारा की गयी थी। 1 जनवरी 1925 को अहिंसामूर्ती महात्मा चंद्रशेखर आज़ाद तथा अहिंसामूर्ती महात्मा सचिन्द्र नाथ सान्याल ने HRA = हिंदुस्तान रिपब्लिक एसोसिएशन की स्थापना की। यह वही संगठन था जिसमे रहकर अहिंसामूर्ती महात्मा भगत सिंह तथा उनके सहयोगियों ने पुलिस प्रमुख सैंडर्स के वध की योजना बनायी थी। 1 जनवरी 1925 को जारी हिंदुस्तान रिपब्लिक एसोसिएशन के घोषणापत्र में कहा गया कि -
.
"In this Republic (that we wish to create) the electors shall have the right to recall their representatives, if so desired, otherwise the democracy shall become a mockery."
.
"जिस गणराज्य की हम स्थापना करना चाहते है, उसमे मतदाताओं के पास यह अधिकार होगा कि वे आवश्यकता होने पर निर्वाचित प्रतिनिधियों को रिकॉल कर सकें। अन्यथा लोकतंत्र एक मजाक बन कर रह जायेगा !!"
.
1925 ई. में राइट टू रिकॉल की यह मांग किसी अटकल में नही की गयी थी, बल्कि इसके पीछे वास्तविक राजनैतिक अनुभव था। 1919 ई. में भारत सरकार अधिनियम 1919 के तहत पहली एवं 1923 में दूसरी बार चुनाव आयोजित किये गये थे, और उसमे निर्वाचित होने वाले अधिकांश भारतीय प्रतिनिधि चुने लिए जाने के अगले ही दिन भ्रष्ट हो गये। इससे सीख लेकर अहिंसामूर्ती महात्मा सचिन्द्र नाथ सान्याल जैसे बुद्धिमान व्यक्तियों ने राइट टू रिकॉल की अनिवार्यता को महसूस किया और वर्षों पूर्व 1925 ई. में इसकी जरुरत बता दी !! 
. 
मतलब, जब लोकतंत्र नहीं आया था और सभी भारतीयों के पास वोटिंग राइट्स तक नहीं थे, तब इन महात्माओं ने संकेत भर से यह ताड़ लिया था, कि सिर्फ चुनने का अधिकार होने से कोई बदलाव नहीं आयेगा, बदलाव के लिए यह जरुरी है कि नागरिको के पास प्रतिनिधियों को हटाने का अधिकार भी रहे !! इससे अंदाजा मिलता है कि उनमें कितना सहज कॉमन सेन्स था !!
. 
पेड मीडिया एवं धनिक वर्ग राइट टू रिकॉल कानूनो के अत्यंत विरोधी है। चूंकि अधिकांश बुद्धिजीवी, पाठ्यपुस्तक लेखक आदि धनिक वर्ग की कृपा पर टिके हुए है, अत: इन सभी बुद्धिजीवियों ने इस बात का पूरा ध्यान रखा है कि समाचार पत्रों और पाठ्यपुस्तकों में राइट टू रिकॉल पर किसी भी प्रकार की जानकारी बिलकुल नही दी जानी चाहिए।।
.
इस हद तक कि भारत के इन बुद्धिजीवियों ने अपने स्तभों और पाठ्यपुस्तकों में इन तथ्यों को दर्ज करने से भी इनकार कर दिया है कि, अमेरिका के नागरिकों के पास जिला पुलिस प्रमुखों और जजों को नौकरी से निकालने की प्रक्रिया है। 
.
उन्हें भय है कि भारतीयों को यह जानकारी मिल गयी तो वे इस दिशा में सोचना शुरू कर सकते है। इतना ही नहीं राईट टू रिकॉल के इन विरोधियो ने HSRA के ऐतिहासिक रूप से महत्त्वपूर्ण दस्तावेज का भी पाठ्यपुस्तक में इसीलिए उल्लेख नहीं किया। आज, शायद ही कोई युवा यह जानता है कि अहिंसामूर्ती महात्मा भगत सिंह जी राईट टू रिकॉल कानूनों की मांग कर रहे थे !!
.
2.3. आजादी आने के बाद जब एक्टिविस्ट्स ने देखा कि अंग्रेजो के जाने के बाद जिन लोगो के पास सत्ता आई है वे प्रजा हितो की अवहेलना कर रहे है तो उन्होंने विभिन्न स्तरों पर फिर से इन कानूनों की मांग करना शुरू किया। इस तरह छोटे छोटे एक्टिविस्ट लगातार नागरिको को इन कानूनों के बारे में जानकारी देकर यह मांग खड़ी करने के लिए काम करते रहे।
.
अंतत कार्यकर्ताओ के दबाव में 1974 में कम्युनिस्ट पार्टी ने राईट टू रिकॉल mp के लिए लोकसभा में बिल पेश किया था, जिसका वाजपेयी ने समर्थन भी किया था। संसद में वाजपेयी द्वारा दिया गया उद्बोधन -- 
. 
"Sir, I stand to support Right to recall bill. Should the people sleep for 4 years and 364 days and wake up for one day for exercise their vote ? what should be done if they elected for seva but acquire meva ? 

should the people watch in silence if they get elected for kaam but make daam instead for work ? switzerland is a small country so its example cannot be applied here. soviet russia is a big country so its example cannot be applied here. it is a communist country too, so its example cannot be applied here. so why dont you introduce something new in democracy ?" 
. 
"महोदय, मैं यहाँ राईट टू रिकॉल के समर्थन में बोलने के लिए खड़ा हूँ, और सरकार से पूछना चाहता हूँ कि, जब सांसद सेवा करने का वादा करके सत्ता में आकर मेवा खाने लगे, और काम करने की जगह दाम कमाने लगे, तो क्या भारत की जनता अगले 5 वर्षो तक सोती रहेगी ? और फिर 5 साल में एक दिन के लिए वोट डालने के लिए उठेगी ? 

क्या भारतीयों के पास अपने भ्रष्ट प्रतिनिधियों को रिकॉल करने के अधिकार नहीं होना चाहिए। आप कहते है स्विट्जर्लेंड छोटा है, इसीलिए रिकॉल भारत में लागू नहीं होना चाहिए, रूस बड़ा है इसीलिए रिकॉल यहाँ लागू नहीं होना चाहिए, और वह देश साम्यवादी भी है !! तो लोकतंत्र में आप किसी नए फार्मूले का अविष्कार क्यों नहीं करते !!" 
. 
किन्तु जब वाजपेयी 1998 में और 1999 में सत्ता में आये तो उन्होंने राईट टू रिकॉल गेजेट में छापने से इंकार कर दिया था।
.
जब इन कानूनों की मांग खड़ी होने लगी तो विपक्ष के सभी नेताओं ने इस मांग का समर्थन करना शुरू किया। जनता पार्टी ने 1977 के चुनाव में राईट टू रिकॉल की मांग को अपने मेनिफेस्टो में शामिल किया था। तब लालू, मुलायम, पासवान, सुब्रह्मनियम स्वामी, नितीश कुमार, वाजपेयी, आडवानी आदि सभी युवा नेता राईट टू रिकॉल कानूनों का समर्थन कर रहे थे। किन्तु 1977 में चुनाव जीतने के साथ ही सभी नेता इन कानूनों के खिलाफ हो गए, और उन्होंने राईट टू रिकॉल क़ानून छापने से मना कर दिया। मेनिफेस्टो का टेक्स्ट -
.
"introduce electoral reforms after a careful consideration of suggestions made by various committees, including the Tarkunde Committee and, in particular, consider proposals for recall of errant legislators and for reducing election costs as well as the voting age from 21 to 18."
.
"तारकुंडे समिति सहित विभिन्न समितियों द्वारा दिए गए सुझावों पर सावधानी पूर्वक विचार करने के बाद और विशेष रूप से, भटक चुके विधायकों को वापस बुलाने, और चुनाव की लागत को कम करने , व मतदान की उम्र 21 वर्ष से घटाकर 18 वर्ष करने के प्रस्तावों को शामिल करते हुए चुनावी सुधार किये जायेंगे।"
.
तब कई छोटे एक्टिविस्ट्स जो राईट टू रिकॉल में मानते थे उन्होंने जनता पार्टी से किनारा कर लिया, और फिर से अपने अपने स्तर पर नागरिको में इन कानूनों की जानकारी पहुंचानी शुरू की, ताकि नागरिको में राईट टू रिकॉल की मांग खड़ी की जा सके।
.
2.4. सन 2000 के आस पास राईट टू रिकॉल आन्दोलन में एक और बड़ा परिवर्तन आया और यह आन्दोलन ड्राफ्ट केन्द्रित हो गया। दरअसल जनता पार्टी ने सत्ता में आने के बाद अगले 10 महीने तक यह कहकर टाइम पास किया था कि, राईट टू रिकॉल कानून किन किन पदों पर हमें लाने चाहिए और इनकी क्या प्रक्रिया होगी, इस बारे में विचार करना पड़ेगा, और विचार करने के लिए उन्होंने एक कमेटी बना दी। 
.
इस तरह उन्होंने 10 महीने बर्बाद कर दिए। एक्टिविस्ट्स ने इस बात को समझ लिया था कि यदि हमने राईट टू रिकॉल की मांग को गंभीर और स्पष्ट रूप से आगे बढ़ाना है, तो सबसे पहले हमें इसका ड्राफ्ट चाहिए।
.
2008 तक आते आते कई एक्टिविस्ट ड्राफ्ट आधारित राईट टू रिकॉल का प्रचार करने लग गए थे। उन्होंने ड्राफ्ट के पर्चे छपवाकर नागरिको बांटने शुरू किये। इसी दौरान देशबन्धु राजिव जी दीक्षित ने भी राईट टू रिकॉल कानूनों का समर्थन करना शुरू किया। नवम्बर 2010 में वे राईट टू रिकॉल के समर्थन में और ऍफ़ डी आई के खिलाफ एक देश व्यापी आन्दोलन शुरू करने वाले थे, किन्तु इसके सप्ताह भर पहले रहस्यमयी परिस्थितियों में उनकी मृत्यु हो गयी। 
. 
2.5. हमारे विचार में आजादी के बाद से राईट टू रिकॉल आन्दोलन लगातार असफल इसीलिए रहा क्योंकि रिकालिस्ट्स राईट टू रिकॉल के क़ानूनो के ड्राफ्ट्स नागरिको के सामने नहीं रख सके। क़ानून ड्राफ्ट के अभाव में राईट टू रिकॉल के समर्थक देश के नागरिको को यह समझाने में नाकाम रहे कि राईट टू रिकॉल की प्रक्रिया -
.
(a) तेजी से काम करती है।
(b) सस्ती है।
(c) अस्थिरता से रक्षा करती है।
(d) मतदाताओं की खरीद फरोख्त को रोकती है।
(e) पेड मीडिया की मतदाताओ को भ्रमित करने की ताकत में कमी लाती है।
(f) उम्मीदवारों द्वारा मतदाताओं को धमकाने से रक्षा प्रदान करती है।
(g) पारदर्शिता होने के कारण इस प्रक्रिया में धोखाधड़ी नहीं की जा सकती।
. 
क़ानून ड्राफ्ट नही होने के कारण राईट टू रिकॉल के विरोधी ब्रांडेड लोग भारतीयों के दिमाग में यह भ्रम डालने में सफल रहे कि राईट टू रिकॉल आने से अस्थिरता आएगी, यह बहुत महंगा पड़ेगा, मतदाता अपना वोट बेच देंगे, रोज चुनाव होने लगेंगे , मतदाताओं को धमकाया जायेगा आदि आदि। किन्तु ड्राफ्ट सामने आने के बाद अब स्थिति पलट गयी है। जैसे जैसे कार्यकर्ताओ तक ड्राफ्ट पहुँच रहे है वैसे वैसे राईट टू रिकॉल के विरोधियो की नागरिको को भ्रमित करने की शक्ति घटती जा रही है।
. 
(3) राईट टू रिकॉल के सच्चे एवं छद्म समर्थक की पहचान : 
.
राईट टू रिकॉल क़ानूनो के सच्चे एवं फर्जी समर्थको में अंतर सिर्फ एक चीज से किया जाता है - ड्राफ्ट यानी राईट टू रिकॉल की प्रक्रिया
.
कृपया इस बात पर ध्यान दें कि लफ्ज राईट टू रिकॉल अपने आप में एक लेबल है, अत: सिर्फ राईट टू रिकॉल शब्द के उच्चारण से यह बोध नहीं होता कि यह क़ानून क्या है, एवं कैसे काम करेगा। इसके लिए हमें क़ानून ड्राफ्ट अर्थात इसकी प्रक्रिया देखनी होती है। 
.
उदाहरण के लिए जिला पुलिस प्रमुख पर राईट टू रिकॉल का क़ानून ड्राफ्ट अलग होगा और पीएम पर यह अलग तरीके से काम करेगा। इस तरह कई पदों को शामिल करते हुए दर्जनों पदों पर राईट टू रिकॉल प्रक्रियाएं लायी जा सकती है। जिस भी पद पर हम राईट टू रिकॉल लाना चाहते है उसके लिए हमें एक अलग ड्राफ्ट चाहिए होगा, और इस ड्राफ्ट को गेजेट में प्रकाशित करने से ही देश में अमुक पर राईट टू रिकॉल लागू होगा।
.
अत: सच्चे समर्थक द्वारा जब भी राईट टू रिकॉल लफ्ज का प्रयोग किया जाता है तो इसके साथ पद का नाम अवश्य जोड़ा जाता है, जैसे - राईट टू रिकॉल पीएम, राईट टू रिकॉल एसपी, राईट टू रिकॉल जज आदि।
.
और यदि कोई व्यक्ति राईट टू रिकॉल पीएम की बात करता है किन्तु इसकी प्रक्रिया का ड्राफ्ट सामने नहीं रखता, तो हमें यह मालूम नहीं होता कि पीएम को रिकॉल कैसे किया जाएगा। क्योंकि प्रक्रिया ही यह तय करती है कि रिकॉल का ड्राफ्ट अच्छे नतीजे देगा या नहीं। एक छद्म समर्थक सिर्फ राईट टू रिकॉल लफ्ज का समर्थन करता है, किन्तु इसका ड्राफ्ट कभी नहीं देता। 
. 
कृपया इस बात को पुन: नोट करे कि -- एक छद्म समर्थक सिर्फ राईट टू रिकॉल लफ्ज का समर्थन करता है, किन्तु इसका ड्राफ्ट कभी नहीं देता।
.
(4) राईट टू रिकॉल के छद्म समर्थन के कुछ उदाहरण :
.
जैसे मैंने ऊपर बताया कि यह एक प्रकार का रोटेशन है। इसमें छोटे कार्यकर्ताओ द्वारा नागरिको में मांग खड़ी की जाती है, और जब मांग खड़ी हो जाती है तो धनिकों के दबाव या इशारे पर नेता वगेरह आकर विभिन्न तरीको से इसे तोड़ने का काम करते है। मीडिया एक्सेस होने के कारण वे 10-20 वर्षो में किये गए काम को सिर्फ 1 दिन में ही गिरा देते है।
.
अत: आज तक राईट टू रिकॉल के बारे में आपने पेड मीडिया में जितना भी सुना है  वह सब इसीलिए सुना है क्योंकि कई सारे छोटे छोटे कार्यकर्ता जब हलचल मचाने जितनी मांग खड़ी कर देते है तो नेता इस पर मुहँ खोलने के लिए बाध्य हो जाते है। और जब भी वे मुहँ खोलते है तो राईट टू रिकॉल के बारे में कोई नकारात्मक डायलोग बोलकर मूवमेंट को कई सालो पीछे धकेल देते है। 

4.1. ड्राफ्ट विहीन मौखिक समर्थक : अरविन्द केजरीवाल, राहुल गांधी, नितीश कुमार, शिवराज चौहान, जैसे दर्जनों नेता राईट टू रिकॉल का मौखिक समर्थन कर चुके है। पर वे कभी भी इसके साथ पोस्ट का नाम नहीं बोलते, और ड्राफ्ट देने का तो खैर सवाल ही नहीं है। जनरल वी के सिंह जी भी एक टाइम पर राईट टू रिकॉल के ड्राफ्ट विहीन मौखिक समर्थक थे। लेकिन जैसे ही बीजेपी=संघ के टिकेट पर उन्होंने चुनाव जीता, वैसे ही वे राईट टू रिकॉल के विरोधी हो गए। 
. 
4.2. चिल्लर पदों पर राईट टू रिकॉल के समर्थक : द अन्ना इसमें मुख्य रूप से शामिल है। द अन्ना सरपंच और उप सरपंच पर राईट टू रिकॉल का मौखिक समर्थन करते है। किन्तु अन्य सभी पदों पर राईट टू रिकॉल का विरोध करते है। और ड्राफ्ट देने का तो खैर सवाल ही नहीं पैदा होता। पर इस प्रकार का समर्थन भी वे सिर्फ मीडिया में ही करते है, व्यवहार में नहीं।
.
उदाहरण के लिए उनके खुद के गाँव रालेगन सिद्धी में राईट टू रिकॉल सरपंच का क़ानून नहीं है। पर उन्होंने इसकी मांग के लिए कभी सीएम को एक चिट्ठी तक न लिखी, अनशन तो दूर की बात है। दरअसल वे यदि राईट टू रिकॉल की मांग उठाने लगेंगे तो पेड मीडिया से उनका प्लग खींच लिया जाएगा। सारा जलवा पेड मीडिया से ही होता है, और मीडिया एक्सेस कोई गंवाना नहीं चाहता।
.
4.3. राईट टू रिकॉल के विरोधी : सुब्रह्मनियम स्वामी इसमें शामिल है। वे कहते है राईट टू रिकॉल नॉन सेन्स है और इससे अस्थिरता आएगी। किन्तु वे यह कभी नहीं बताते कि वे राईट टू रिकॉल के किस पद पर किस प्रक्रिया की बात कर रहे है जिससे अस्थिरता आएगी !! और वे जनता पार्टी के 1977 के उस मेनिफेस्टो को सार्वजनिक करने से भी इनकार करते है, जिसमे राईट टू रिकॉल शामिल था !!
.
4.4. पेड बुद्धिजीवी विरोधी : ये लोग कहते है कि इससे रोज चुनाव होंगे, यह संविधान के खिलाफ है आदि। पर जब इनसे पुछा जाता है कि, वे किस पद की कौनसी प्रक्रिया के आधार पर यह बात कर रहे है तो, वे कोई जवाब नहीं देते।
.
4.5. खामोश विरोधी : बहुत बड़े शीर्ष लोग जैसे सोनिया गांधी, मोदी साहेब, मनमोहन सिंह जी आदि इसमें शामिल है। वे राईट टू रिकॉल पर कभी कुछ नहीं बोलते है। यदि ये इस पर बोलेंगे तो एक साथ बहुत सारे लोगो तक इन कानूनों की जानकारी पहुँच जायेगी।
.
1977 से पहले कब किस नेता ने राइट टू रिकॉल का समर्थन किया था, इस बारे में आपको कहीं कोई स्त्रोत उपलब्ध नहीं है। सिर्फ 1977 का मेनिफेस्टो है, जो यह बताता है कि तब कार्यकर्ता इस मांग को इतना आगे बढाने में सफल हो गए थे कि, उन्होंने राष्ट्रीय स्तर की पार्टी को अपने मेनिफेस्टो में राईट टू रिकॉल डालने के लिए मजबूर कर दिया था।
.
किन्तु ड्राफ्ट न होने के कारण सत्ता में बैठे नेता टाइम पास करके मामला फेल करने में सफल रहे। तब से लालू से लेकर नितीश तक सभी सत्ता में आये पर उन्होंने हमेशा राईट टू रिकॉल का विरोध किया। इंदिरा जी भी राईट टू रिकॉल कानूनों की विरोधी थी।
.
इस तरह 1977 से 2008 तक मूवमेंट साइलेंट मोड में और धीरे धीरे सरकती रही। 1977 से 2010 तक किसी भी नेता या बड़े आदमी ने राईट टू रिकॉल पर मुहँ नहीं खोला। किन्तु 2008 में इंटरनेट और ड्राफ्ट आ जाने के कारण एक्टिविस्ट्स की पहुंच नागरिको तक और भी ज्यादा प्रभावी ढंग से बढ़ने लगी, और 2011 से 2019 तक कार्यकर्ता कई सारे बड़े नेताओं को इस बारे में बोलने के लिए बाध्य कर चुके है।
.
4.6. घटिया ड्राफ्ट वाले विरोधी : राईट टू रिकॉल मूवमेंट में अगला बड़ा मोड़ तब आया जब श्री वरुण गांधी ने 2016 में राईट टू रिकॉल सांसद का ड्राफ्ट प्रस्तावित किया। यह राईट टू रिकॉल मूवमेंट को तोड़ने का सबसे बड़ा कदम था। उन्होंने इसमें ऐसी प्रक्रिया रखी है कि सांसद को कभी भी रिकॉल न किया जा सके !! लेकिन अब चूंकि कार्यकर्ताओ प्रक्रिया के महत्त्व को समझ चुके थे, कार्यकर्ताओ ने उनके घटिया ड्राफ्ट को खारिज कर दिया।
.
———
.
तो अहिंसा मूर्ती महात्मा सचिन्द्र नाथ सान्याल एवं अहिंसा मूर्ती महात्मा चंद्रशेखर आजाद से प्रारंभ हुयी यह मांग कई प्रकार के चरणों से गुजरती हुयी देश में आगे बढ़ रही है। जवाहर लाल एवं कोंग्रेस के शीर्ष नेता क्रांतिकारियों से इस वजह से भी नाराज रहते थे, क्योंकि क्रांतिकारियों में राईट टू रिकॉल की मांग काफी प्रबल हो चुकी थी। दरअसल स्थानीय निकायों के चुनावों में जो भारतीय नेता चुनकर जा रहे थे वे सब जीतने के साथ ही अंग्रेजो की हाँ में हाँ मिलाने लग जाते थे। और अंग्रेज तब भी मीडिया कवरेज उसे ही दिलवाते थे जो उनकी चमचा गिरी करता था। आप इतिहास की पेड पाठ्यपुस्तको में जो भी पढ़ते है, वह ज्यादातर इन चमचो का ही इतिहास है। 
. 
क्रांतिकारियों ने जब रिकॉल की मांग करना शुरू की तो, अंग्रेजो एवं धनिकों पर आश्रित भारत के तब के सभी नेता इन क्रांतिकारियों के खिलाफ हो गए थे। पर राईट टू रिकॉल कानूनों में एक पहलू यह है कि कोई भी नेता इन कानूनों का विरोध सार्वजनिक रूप से नहीं कर पाता। क्योंकि ऐसा करना अलोकतांत्रिक नजर आता है।
.
आखिर कोई राजनेता यह बात सार्वजनिक रूप से कैसे कह सकता है कि, जनता के पास सिर्फ चुनने का अधिकार होना चाहिए, हटाने का नहीं। यदि वे पेड बुद्धिजीवियों द्वारा दिए जा रहे इस बकवास तर्क कि "भारतीय जाहिल, अशिक्षित, गवांर, और मूर्ख है" इसीलिए इन्हें रिकॉल का अधिकार नहीं दिया जाना चाहिए, कहेंगे तो जनता उन्हें वोट करना बंद कर देगी।
.
अत: जनता को कोसने और उन्हें नीचा दिखाने के लिए इस बकवास तर्क का इस्तेमाल सिर्फ पेड बुद्धिजीवी करते है, नेता नहीं। आजादी से पहले भारतीयों को वोटिंग राइट्स न देने के लिए गोरे इस बकवास का इस्तेमाल किया करते थे। तब भी भारत की पढ़ी लिखी एलिट क्लास अग्रेजो के इस तर्क का समर्थन करती थी, और आज भी भारत के पेड बुद्धिजीवी खुद को बुद्धिमान दर्शाने के साथ साथ आम भारतीयों का मोरल डाउन करने के लिये इसी पैंतरे का इस्तेमाल करते है !!
.
1947 में आजादी आने के बाद भी कोंग्रेस और क्रांतिकारियों में रिकॉल को लेकर यह विरोध बना रहा। तब कार्यकर्ताओ ने संविधान में राईट टू रिकॉल को शामिल किये जाने के लिए जवाहर लाल पर काफी दबाव बना दिया था। किन्तु भारत का धनिक वर्ग जैसे टाटा, बिरला, साराभाई, गोदरेज आदि एवं अंग्रेज नहीं चाहते थे कि रिकॉल को संविधान में जोड़ा जाए, अत: संविधान सभा में इसकी बहस होकर रह गई, पर इसे संविधान में जोड़ा नहीं गया !!
.
(5) राईट टू रिकॉल आन्दोलन का स्ट्रक्चर 
.
राईट टू रिकॉल एक नेतृत्व विहीन, संगठन विहीन आन्दोलन है। छोटे छोटे एक्टिविस्ट* अपने जीवन काल में कुछ 3-4 साल तक पार्ट टाइम रूप से इनका प्रचार करते है, और फिर अन्य कार्यो जैसे करियर सामाजिक जिम्मेदारी आदि में व्यस्त होकर कई वर्षो तक एक्टिविज्म से बाहर हो जाते है, और अनुकूलता होने पर फिर से काम करने लगते है। 
.
तब तक कुछ नए लोग आ जाते है, और काम आगे बढाते है। फिर ये अपना योगदान देकर चले जाते है, और दुसरे आते है। इस तरह यह मॉस मूवमेंट आगे बढ़ता रहता है। इसमें कोई फंडिंग वगेरह की भी व्यवस्था नहीं है। जो भी कार्यकर्ता इन कानूनों का प्रचार करते है, उसके लिए खर्च भी खुद ही उठाते है। 
. 
चूंकि राईट टू रिकॉल एक राजनैतिक मांग है, और किसी राजनैतिक मांग को उठाने का सबसे अनुकूल समय चुनाव होता है, अत: 2010 से पहली बार एक्टिविस्ट्स ने राईट टू रिकॉल क़ानून ड्राफ्ट्स के मुद्दों पर निर्दलीय रूप से चुनाव लड़ना भी शुरू किया, और पिछले 10 वर्षो में लगभग 10–12 एक्टिविस्ट्स इन मुद्दों पर अलग अलग सीटो से चुनाव भी लड़ चुके है।
.
इस तरह सीमित संसाधनों का इस्तेमाल करके विकेन्द्रित तरीके से नागरिको में इन कानूनों का प्रचार आगे बढ़ते रहता है और यह आन्दोलन छोटे छोटे कार्यकर्ताओ के प्रयासों से धीरे धीरे आगे खिसक रहा है। 
.
(*) एक्टिविस्ट कौन है ?
. 
सभी राजनैतिक पार्टीयों जैसे बीजेपी=संघ, कोंग्रेस, सपा, बसपा, आपा के छोटे छोटे ग्रास रूट कार्यकर्ता, एवं समर्थक। सभी अराजनैतिक संगठनों, एन जी ओ, समितियों आदि के सदस्य। ऐसे सभी नागरिक जो राजनैतिक खबरों को फोलो करते है, राजनैतिक विमर्श करते है, और व्यवस्था में परिवर्तन के लिए अपनी सीमाओं में छोटे छोटे प्रयास करते है। ये सभी एक्टिविस्ट की श्रेणी में आते है। एक नामी आदमी या नेता बहुधा एक्टिविस्ट नहीं होते। वे धनिक वर्गों के हाथो बिक चुके होते है। 
.
कोई भी देश मजबूत बनेगा या कमजोर होकर ख़त्म हो जाएगा, यह उस देश के एक्टिविस्ट मेटेरियल पर सबसे ज्यादा निर्भर करता है। यदि एक्टिविस्ट मेटेरियल अच्छा होगा तो देश बचेगा वर्ना धनिक वर्ग क़ानून बनाकर देश को लूट लेगा। 
.
यदि एक्टिविस्ट नागरिको को अच्छे कानूनों के बारे में सूचित करने में कामयाब हो जाते है, तो नागरिक एक्टिविस्ट की मांगो का समर्थन करने लगते है। और नेताओं का काम यह देखना है कि जनता किस तरफ जा रही है। यदि जनता एक्टिविस्ट्स की तरफ जाने लगती है तो नेता एक्टिविस्ट्स की मांगो की तरफ लुढ़कने लगते है। वर्ना धनिकों के पाले में बने रहते है। 
.
(6) राईट टू रिकॉल क़ानून ड्राफ्ट्स भारत में कब तक लागू हो सकते है ?
.
अब भारत में इन कानूनों की मांग कब खड़ी हो पाएगी कोई अंदाजा नहीं लगाया जा सकता। सारा मामला ड्राफ्ट की रीडरशिप पर टिका हुआ। एक्टिविस्ट्स को देश के करोड़ो नागरिको तक ड्राफ्ट पहुंचाने है, और उन्हें राजी करना है कि वे इन्हें पढ़ कर समझे। तो यह एक जटिल और थका देने वाला कार्य है।
.
इसकी बजाय पेड मीडिया के पास नारे, लेबल और घोषणाएं है, जिन्हें नागरिको तक पहुँचाना बहुत आसान होता है। भारत के ज्यादातर एक्टिविस्ट इस समय पेड मीडिया के चपेट में होने के कारण नारे एवं घोषणाएं जल्दी लपकते है, और इनसे कन्विंस हो जाते है। 
.
उदाहरण के लिए पेड मीडिया में कोई नेता आकर सिर्फ यह डायलोग बोलकर चला जाता है कि - "राईट टू रिकॉल आने से अस्थिरता आएगी और रोज चुनाव होंगे" !! अब पेड मीडिया की चपेट में आये लोग इस डायलोग को पकड लेते है, और फिर जहाँ भी राईट टू रिकॉल का नाम आता है वहां वे यह डायलोग चिपका देते है। अब उनकी यह गलतफहमी तब तक दूर नहीं होती, जब तक कि वे ड्राफ्ट नहीं पढ़ते। और ड्राफ्ट की जानकारी पहुँचाने में काफी वक्त लगता है।  
.
तो पेड मीडिया के स्पोंसर्स हमेशा एक नेता पकड़ कर लाते है, और उसके इर्द गिर्द ऐसा आभा मंडल खड़ा करते है, जिससे एक्टिविस्ट्स को यह विश्वास हो जाता है, कि यह मसीहा हमें और देश को बचाएगा। फिर अगला मसीहा और फिर अगला मसीहा का रोटेशन चलता रहता है। नेताओं एवं मसीहाओ के चक्कर में पड़कर कार्यकर्ता प्रक्रिया को तवज्जो नहीं देते, और कानूनों की मांग पिछडती जा रही है। 
.
पिछले 90 साल से भारत में धनिक वर्ग ज्यादा प्रभावी ढंग से काम कर रहा है, जबकि भारत के एक्टिविस्ट्स उतने अच्छे तरीके से काम नहीं कर पा रहे है। और इस वजह से भारत में राईट टू रिकॉल क़ानून देश में लागू नहीं हो सका है। यदि भारत के एक्टिविस्ट नेताओं का पीछा करना छोड़ देते है और क़ानून ड्राफ्ट्स पर ध्यान केन्द्रित करते है, तो इन कानूनों की मांग खड़ी होने लगेगी, और राज नेता इन्हें गेजेट में छापने के लिए बाध्य हो जायेंगे। 
 .
1991 के बाद से धनिक वर्ग एवं एक्टिविस्ट्स के शक्ति अनुपात में एक बड़ा परिवर्तन आ गया है। अब भारत के धनिक वर्ग को बहुराष्ट्रीय कम्पनियों के मालिको ने प्रतिस्थापित कर दिया है। 
.
1925 से 1947 तक यह लड़ाई ब्रिटिश से थी, फिर 1947 से 1990 तक यह लड़ाई भारतीय धनिकों के साथ थी, और अब एक्टिविस्ट्स की यह लड़ाई फिर से विदेशियों के खिलाफ हो गयी है। किन्तु इस बार ये विदेशी अमेरिकी है, और वे ब्रिटिश एवं भारतीय धनिकों से कई गुना ज्यादा ताकतवर है। और उनका सबसे ताकतवर हथियार है, पेड मीडिया।
.
तो पेड मीडिया ने भारत के ज्यादातर एक्टिविस्ट्स की हालत भीष्म पितामह जैसी कर दी है। मतलब वे किसी न किसी ब्रांडेड नेता या पार्टी से उसी तरह बंधे हुए है जिस तरह भीष्म पितामह हस्तिनापुर की गद्दी एवं महाराज के प्रति निष्ठा से बंधे हुए थे !! 
.
(7) क्या किसी अन्य देश में ऐसा कोई क़ानून है ?
. 
राईट टू रिकॉल कई देशो में है, किन्तु यह प्रतीकात्मक स्तर तक का है। राईट टू रिकॉल कैसे नतीजे देगा यह निर्भर करता है प्रक्रिया पर। उदाहरण के लिए मध्य प्रदेश / कर्नाटक में कोर्पोरेटर पर कमजोर राईट टू रिकॉल प्रक्रियाएं है। जापान में जजों पर राईट टू रिकॉल है, किन्तु यह अमेरिका जितना प्रभावी नहीं है। चीन में भी स्थानीय स्तर पर कुछ चिल्लर पदों पर रिकॉल है।
.
दुनिया में सबसे मजबूत रिकॉल प्रक्रियाएं अमेरिका में है, और यह बेहद महत्तवपूर्ण पदों पर है। जैसे वहां पर जज, पुलिस प्रमुख, शिक्षा अधिकारी, मुख्यमंत्री, मेयर, पब्लिक प्रोसिक्यूटर आदि पदों पर रिकॉल है। राईट टू रिकॉल दूसरी वजह है जिससे अमेरिका तकनिकी उत्पादन में पूरी दुनिया से आगे बेहद आगे निकल गया। पहली वजह, जूरी सिस्टम और वेल्थ टेक्स का होना है
. 
(8) इसके फायदे और नुकसान क्या है ?
. 
इसके फायदे और नुकसान इसके ड्राफ्ट एवं पद पर निर्भर करते है। अत: जब तक आप यह नहीं बताते कि आप किस पद पर रिकॉल की बात कर रहे है, और इसकी प्रक्रिया क्या है, तब तक कुछ कहा नहीं जा सकता। आपने जिस भी व्यक्ति से यह लफ्ज सुना है कृपया उससे राईट टू रिकॉल का ड्राफ्ट मांगे। 
 
       </p>
       </>
    )
}

export default Movement