import React from "react";
import { Container } from "react-bootstrap";

function Party() {
  return (
    <Container className="my-5"> <p>
    अहिंसामूर्ती महात्मा उधम सिंह जी से प्रेरणा लेने वाला यह एक विकेन्द्रित
    जन आन्दोलन है और <strong>राईट टू रिकॉल पार्टी</strong> इस जन आन्दोलन का
    एक हिस्सा है। पार्टी के कार्यकर्ता किसी भी प्रकार की घोषणाओं एवं अस्पष्ट
    वादों में नहीं मानते है, बल्कि सिर्फ कानून ड्राफ्ट में मानते है। अत:
    पार्टी के मेनिफेस्टो में सिर्फ क़ानून ड्राफ्ट है, और क़ानून ड्राफ्ट के
    अलावा कुछ नहीं है। पार्टी किसी भी प्रकार की विचारधारा में भी नहीं मानती
    है, सिर्फ क़ानून ड्राफ्ट धारा में मानती है। पार्टी का मूल उद्देश्य पार्टी
    द्वारा प्रस्तावित कानूनों को गैजेट में प्रकाशित करवाना है। ड्राफ्ट्स
    सेक्शन में उन ड्राफ्ट्स के बारे में जानकारी दी गयी है। &nbsp;
  </p>

  <p>
    <strong>&nbsp;प्रचार का तरीका :</strong>
  </p>

  <p>
    पार्टी के कार्यकर्ता प्रचार के लिए विकेन्द्रित तरीको का प्रयोग करते है,
    अत: प्रचार में पेड मीडिया का इस्तेमाल नहीं किया जाता। पेड मीडिया का
    इस्तेमाल सिर्फ विज्ञापन देने में किया जाता है जिसमे ये स्पष्ट किया जाता
    है की यर एक विज्ञापन है। &nbsp;। विकेन्द्रित तरीको में पर्चे बांटना,
    बैनर लगाना, नागरिक सभाएं करना, सोशल मीडिया आदि शामिल है।
  </p>

  <p>
    यदि आप राईट टू रिकॉल पार्टी के बारे में किसी भी टीवी/ अख़बार आदि में कोई
    खबर/ सूचना /विश्लेष्ण आदि देखें और यदि यह विज्ञापन के रूप में नहीं है,
    तो हमारा सुझाव है कि इसे गंभीरता से न ले और इसकी अवहेलना करें। पार्टी के
    सदस्य अपनी गतिविधियों आदि के बारे में सूचनाएं प्रकाशित कराने के लिए
    समाचार पत्रों के दफ्तरों में जाकर लॉबीइंग नहीं करते है। अत: यदि पेड
    मीडिया पार्टी के बारे में अच्छी खबरें प्रकाशित करता है, तब भी इस पर
    ध्यान न दें।
  </p>

  <p>
    <strong>पार्टी में शामिल होने का तरीका :</strong>
  </p>

  <p>&nbsp;प्राथमिक सदस्य&nbsp; :</p>

  <p>
    भारत के प्रत्येक नागरिक का यह कर्तव्य है कि वह Pm / Cm को चिट्ठी भेजकर
    उन कानूनों की मांग करें, जिनका वे समर्थन करते है। साथ ही My Letters To
    Pm नाम से एक नोटबुक बनाए और भेजी गयी चिट्ठियों की फोटो कॉपी का इसमें
    रिकॉर्ड भी रखें। पार्टी के सदस्यों से यह आशा की जाती है कि वे अपना
    नागरिक कर्तव्य अनिवार्य रूप से पूरा करेंगे। पीएम / सीएम को चिट्ठी भेजने
    से आप इस आन्दोलन का हिस्सा बनते है। अत: पीएम को पोस्टकार्ड भेजना एवं
    भेजे गए पोस्टकार्ड की फोटोकॉपी रजिस्टर में चिपकाकर रखना प्राथमिक कार्य
    है जो इस आन्दोलन में आने वाले कार्यकर्ताओ को करना होता है।
  </p>

  <p>पंजीकृत सदस्य :&nbsp;</p>

  <p>
    पार्टी वेबसाइट में कुछ विशेष कार्य कर रहे सदस्यों को पंजीकृत किया जाएगा
    ताकि उनकी जानकारी पार्टी और पार्टी के सभी सदस्यों के पास रहे ताकि के
    पार्टी के कार्यों के लिए&nbsp;&nbsp;उन्हें पार्टी के दूसरे सदस्य संपर्क
    कर सकें तथा ज़रूरी सूचनाएं पहुंचा सकें। &nbsp;ये पंजीकरण की व्यस्था सिर्फ
    कार्यकर्ताओं के बिच में बेहतर संपर्क सूत्र बनाने के लिए ही है।
  </p>

  <p>
    <strong>निष्कासन सम्बन्धी नियम :</strong>
  </p>

  <p>
    पार्टी में सदस्यता स्वैच्छिक है, और एक बार सदस्य बनने के बाद पार्टी आपको
    किसी भी तरह से निष्काषित नहीं कर सकती है। पार्टी के पास अनुशासन सम्बन्धी
    कार्यवाही करने के भी कोई अधिकार नहीं है। यदि आप पार्टी के टिकेट पर लड़
    रहे उम्मीदवार के खिलाफ प्रचार करते है, या पार्टी के राष्ट्रिय अध्यक्ष
    आदि के खिलाफ किसी भी स्तर की आलोचना या खुला विरोध करते है, तब भी आपको
    पार्टी से निकाला नही जा सकता।&nbsp;हर हाल में व्यक्ति की प्राथमिक
    सदस्यता बरक़रार रहेगी , किन्तु पंजीकृत सदस्यों को प्लेटफार्म में जुड़े
    रहने के लिए आवश्यक नियम का पालन करना होगा अन्यथा उनको पार्टी वेबसाइट के
    प्लेटफार्म से सामायिक या सर्वदा के लिए प्रतिबंधित किया जा सकेगा।
  </p>

  <p>
    पार्टी के&nbsp; पंजीकृत&nbsp;सदस्यों के&nbsp; लिए&nbsp; वोटिंग की
    व्यवस्था बनाई जाएगी&nbsp;, ताकि वे पार्टी के राष्ट्रीय अध्यक्ष को शामिल
    करते हुए अन्य पदाधिकारियों को बदलने के लिए वोट कर सके।&nbsp;
  </p>

  <p>
    <strong>पार्टी की कार्य शैली :</strong>
  </p>

  <p>
    पार्टी में सभी सदस्यों की हैसियत समान है, और सीनियर-जूनियर के आधार पर
    किसी भी व्यक्ति को कोई भी अतिरिक्त तवज्जो नहीं दी जाती। पार्टी का नेता
    क़ानून ड्राफ्ट है। और क़ानून ड्राफ्ट के नेतृत्व में ही सभी कार्यकर्ता काम
    करते है। &nbsp;पार्टी के अध्यक्ष का मुख्य काम सिर्फ चुनाव आयोग से के
    कागजी करवाई के निपटान के लिए है&nbsp;, पार्टी को चलाना नहीं। इस पार्टी
    को कार्यकर्ता ही चलाते है, अध्यक्ष नहीं। पार्टी अध्यक्ष द्वारा सिर्फ
    सुझाव जारी किये जा सकते है, निर्देश नहीं। अध्यक्ष द्वारा जारी सुझावो को
    पार्टी सदस्य मान भी सकते है, और नहीं भी मान सकते है।&nbsp;पार्टी में जो
    भी पद बनाये जाएंगे वे सिर्फ कार्य सूचक (functional indicator) होंगे उनका
    दूसरे कार्यकर्ताओं को निर्देश देने का कोई अधिकार नहीं होगा ना ही कोई
    कार्यकर्ता उनके कोई निर्देश मानने के लिए बाध्य होंगे। &nbsp;पार्टी के
    किसी भी पद सिर्फ ये सूचित करेगा की अमुक ब्यक्ति के किस प्रकार कार्य में
    सहयोग की आशा की जा सकती है।&nbsp;
  </p>

  <p>
    <strong>पार्टी का फंड मैनेजमेंट :</strong>
  </p>

  <p>
    पार्टी केंद्रीय स्तर पर कोई पैसा इकट्ठा नहीं करती है।&nbsp;फण्ड एकत्र
    करने के उद्देश्य से&nbsp;राष्ट्रिय ,राज्य या जिला स्तर पे पार्टी की कोई
    केंद्रीय बैंक अकाउंट ना है और ना बनाई जाएगी।&nbsp;चुनाव आयोग के निर्देश
    अनुसार पार्टी को सिर्फ कागजी कार्रवाई हेतु बैंक अकाउंट बनाए जा सकते हैं
    परन्तु उनका उपयोग फण्ड एकत्र करने के लिए नहीं किया जाएगा।&nbsp;
  </p>

  <p>
    पार्टी की सदस्यता नि:शुल्क है। अत: पार्टी केन्द्रीय स्तर पर कोई सदस्यता
    शुल्क नहीं लेती है। स्थानीय स्तर पर चुनाव लड़ने वाले उम्मीदवार, स्थानीय
    प्रभारी या क़ानून ड्राफ्ट्स का प्रचार करने वाले कार्यकर्ता स्थानीय
    नागरिको से सहायता ले सकते है, और इसका ब्यौरा फेसबुक आदि पर रख सकते है।
    स्थानीय स्तर पर नागरिको से सहायता ग्रहण करने वाले कार्यकर्ता पार्टी के
    नाम से कोई रसीद वगेरह नहीं देते है।
  </p>

  <p>
    यदि आप पार्टी को कोई सहयोग देना चाहते है तो स्थानीय स्तर पर जो
    कार्यकर्ता पार्टी की और से चुनाव लड़ते है या कानूनों का प्रचार करते है
    उन्हें सहयोग कर सकते है। यदि कोई व्यक्ति पार्टी के टिकेट पर चुनाव लड़ता
    है तो पार्टी न तो किसी भी रूप में उसे कोई चंदा / अनुदान / आर्थिक सहायता
    देती है, और न ही किसी भी रूप में कोई चंदा / अनुदान / आर्थिक सहायता लेती
    है।
  </p>

  <p>
    पार्टी वेबसाइट में फण्ड देने वाले कार्यकर्ताओं और फण्ड की आवश्यकता रखने
    वाले कार्यकर्ताओं के बिच में संपर्क सूत्र बनाया जाएगा जो की एक क्राउड
    फंडिंग प्लेटफॉर्म की तरह काम करेगा। अतः आर्थिक लेनदेन सीधे कार्यकर्ताओं
    के बिच में होगा कोई पार्टी अकाउंट के द्वारा नहीं । &nbsp;
  </p>

  <p>
    <strong>पार्टी की मीटिंग एवं बैठके :</strong>
  </p>

  <p>
    राष्ट्रिय एवं राज्य स्तर की मीटिंग : पार्टी राष्ट्रिय एवं राज्य स्तर पर
    कभी भी कोई मीटिंग आयोजित नहीं करती है। सभी लोगो को अपने स्तर पर एक इकाई
    के रूप मंन काम करना होता है।&nbsp;
  </p>

  <p>
    स्थानीय स्तर पर मीटिंग : पार्टी के कार्यकर्ता आपसी संवाद के लिए कोई
    मीटिंग वगेरह करना चाहते है तो वे स्थानीय स्तर पर मीटिंग वगेरह रख सकते
    है। स्थानीय स्तर की इस मीटिंग के लिए नियम एकदम स्पष्ट एवं अपरिवर्तनीय
    है। &nbsp;ऐसी मीटिंग सिर्फ महीने के दुसरे रविवार&nbsp; को सांय 4 बजे ही
    की जा सकती है।यह मीटिंग अनिवार्य रूप से सार्वजनिक स्थल पर ही रखी जानी
    चाहिए। इसके लिए कार्यकर्ता कोई मंदिर / रेलवे-बस स्टेशन / शेड / पार्क
    परिसर आदि चुन सकते है।
  </p>

  <p>
    यदि एक बार कोई सार्वजानिक परिसर तय हो जाता है तो फिर उस स्थान को किसी भी
    सूरत में बदला नहीं जा सकता है। फिर वह स्थान हमेशा के लिए तय हो जाएगा ।
  </p>

  <p>
    दुसरे रविवार के अतिरिक्त अन्य दिनों में कार्यकर्ता निजी स्थलों पर मीटिंग
    वगेरह रख सकते है, किन्तु पार्टी की ऑफिशियल मीटिंग महीने के द्वितीय
    रविवार को सार्वजनिक स्थल पर ही होती है।
  </p>

  <p>
    <strong>पार्टी के&nbsp;मुख्य प्रतिद्वंदी :</strong>
  </p>

  <p>
    पार्टी बुनियादी रूप से भारत की किसी भी पार्टी / नेता के खिलाफ नहीं है।
    पार्टी के कई सदस्य एवं कार्यकर्ता देश की विभिन्न राजनैतिक पार्टियों एवं
    संगठनो में भी जुड़े हुए है। पार्टी में काम करने के लिए उन्हें उन
    पार्टियों को छोड़ना नहीं होता है, अत: RRP का अन्य राजनैतिक दलों से कोई
    प्रतिरोध नहीं। RRP का मुख्य और एक मात्र प्रतिद्वंदी पेड मीडिया है।
    पार्टी&nbsp; के कार्यकर्ता सिर्फ पेड मीडिया के खिलाफ काम करते है। पार्टी
    के कार्यकर्ताओ का लक्ष्य पेड मीडिया को विदेशी कम्पनियों के नियंत्रण से
    मुक्त करवाना है।
  </p>

  <p>&nbsp;</p>
  </Container>
  );
}

export default Party;
