import React from 'react'


function Party() {
    return (
       <>
       <p>
       भाग -1 : राईट टू रिकॉल मूवमेंट के नये कार्यकर्ताओ के लिए 
.
विभिन्न मंचो के माध्यम से कई कार्यकर्ता राईट टू रिकॉल पार्टी के क़ानून ड्राफ्ट्स के बारे में सूचित होते है, और इस आन्दोलन में जुड़ते है। जब नए कार्यकर्ता इस आन्दोलन में आते है तो उनके पास काफी प्रश्न होते है। इस पोस्ट में नए कार्यकर्ताओ द्वारा अक्सर पूछे जाने वाले प्रश्नों के उत्तर करने वाले प्राथमिक विवरण दिए गए है :
.
(1) राईट टू रिकाल आन्दोलन का संक्षिप्त परिचय : 
. 
(1.1) अहिंसामूर्ती महात्मा उधम सिंह जी से प्रेरणा लेने वाला यह एक विकेन्द्रित जन आन्दोलन है और राईट टू रिकॉल पार्टी इस जन आन्दोलन का एक हिस्सा है। राईट टू रिकॉल पार्टी के कार्यकर्ता किसी भी प्रकार की घोषणाओं एवं अस्पष्ट वादों में नहीं मानते है, बल्कि सिर्फ कानून ड्राफ्ट में मानते है। अत: पार्टी के मेनिफेस्टो में सिर्फ क़ानून ड्राफ्ट है, और क़ानून ड्राफ्ट के अलावा कुछ नहीं है। राईट टू रिकॉल पार्टी किसी भी प्रकार की विचारधारा में भी नहीं मानती है, सिर्फ क़ानून ड्राफ्ट धारा में मानती है। 
.
(1.2) पार्टी के घोषणा पत्र में कुल 27 क़ानून ड्राफ्ट्स है। इन कानून ड्राफ्ट्स की सूची आप इस पोस्ट में देख सकते है – https://www.facebook.com/pawan.jury/posts/3174332716018276
.
(1.3) पार्टी के कार्यकर्ताओ का मूल उद्देश्य उपरोक्त 27 क़ानून ड्राफ्ट्स की जानकारी भारत के 90 करोड़ नागरिको तक पहुँचाना है, ताकि कम से कम 45 करोड़ नागरिको को तैयार किया जा सके कि वे Pm को पोस्टकार्ड भेजकर इन कानूनों को गेजेट में छापने के लिए कहे।
.
(2) प्रचार का तरीका :
.
(2.1) पार्टी के कार्यकर्ता प्रचार के लिए विकेन्द्रित तरीको का प्रयोग करते है, अत: प्रचार में पेड मीडिया का इस्तेमाल नहीं किया जाता। पेड मीडिया का इस्तेमाल सिर्फ विज्ञापन देने में किया जाता है। विकेन्द्रित तरीको में पर्चे बांटना, बैनर लगाना, नागरिक सभाएं करना, सोशल मीडिया आदि शामिल है। 
.
(2.2) यदि आप राईट टू रिकॉल पार्टी के बारे में किसी भी टीवी/ अख़बार आदि में कोई खबर/ सूचना /विश्लेष्ण आदि देखें और यदि यह विज्ञापन के रूप में नहीं है, तो हमारा सुझाव है कि इसे गंभीरता से न ले और इसकी अवहेलना करें। पार्टी के सदस्य अपनी गतिविधियों आदि के बारे में सूचनाएं प्रकाशित कराने के लिए समाचार पत्रों के दफ्तरों में जाकर लॉबीइंग नहीं करते है। अत: यदि पेड मीडिया पार्टी के बारे में अच्छी खबरें प्रकाशित करता है, तब भी इस पर ध्यान न दें।
.
(3) जन आन्दोलन या पार्टी में शामिल होने का तरीका : 
.
(3.1) भारत के प्रत्येक नागरिक का यह कर्तव्य है कि वह Pm / Cm को चिट्ठी भेजकर उन कानूनों की मांग करें, जिनका वे समर्थन करते है। साथ ही My Letters To Pm नाम से एक नोटबुक बनाए और भेजी गयी चिट्ठियों की फोटो कॉपी का इसमें रिकॉर्ड भी रखें। पार्टी के सदस्यों से यह आशा की जाती है कि वे अपना नागरिक कर्तव्य अनिवार्य रूप से पूरा करेंगे।
.
(3.2) पीएम / सीएम को चिट्ठी भेजना एक मात्र तरीका है, जिसके माध्यम से आप इस आन्दोलन का हिस्सा बनते है। अत: पीएम को पोस्टकार्ड भेजना एवं भेजे गए पोस्टकार्ड की फोटोकॉपी रजिस्टर में चिपकाकर रखना प्राथमिक कार्य है जो इस आन्दोलन में आने वाले कार्यकर्ताओ को करना होता है।
.
(4) निष्कासन सम्बन्धी नियम :    
.
(4.1) राईट टू रिकॉल पार्टी में सदस्यता स्वैच्छिक है, और एक बार सदस्य बनने के बाद पार्टी आपको किसी भी तरह से निष्काषित नहीं कर सकती है। पार्टी के पास अनुशासन सम्बन्धी कार्यवाही करने के भी कोई अधिकार नहीं है। यदि आप पार्टी के टिकेट पर लड़ रहे उम्मीदवार के खिलाफ प्रचार करते है, या पार्टी के राष्ट्रिय अध्यक्ष आदि के खिलाफ किसी भी स्तर की आलोचना या खुला विरोध करते है, तब भी आपको पार्टी से निकाला नही जा सकता। 
.
(4.2) पार्टी के मतदाता सदस्यों के पास वोटिंग राइट्स होते है, ताकि वे पार्टी के राष्ट्रीय अध्यक्ष को शामिल करते हुए अन्य पदाधिकारियों को बदलने के लिए वोट कर सके। अभी पार्टी का संविधान चुनाव आयोग से स्वीकृत नहीं किया है, अत: मतदाता सदस्यों के जुड़ने की प्रक्रिया मौजूद नहीं है। अगले 1 से 2 वर्षो में इसका सिस्टम बना दिया जायेगा। 
.
(5) पार्टी की कार्य शैली :  
.
(5.1) पार्टी में सभी सदस्यों की हैसियत समान है, और सीनियर-जूनियर के आधार पर किसी भी व्यक्ति को कोई भी अतिरिक्त तवज्जो नहीं दी जाती। पार्टी का नेता क़ानून ड्राफ्ट है। और क़ानून ड्राफ्ट के नेतृत्व में ही सभी कार्यकर्ता काम करते है। पार्टी में जिलाध्यक्ष, राज्य अध्यक्ष आदि कोई पदाधिकारी नहीं होते। पार्टी के सभी सदस्यों को सिर्फ कार्यकर्ता के रूप में ही काम करना होता है।
.
(5.2) पार्टी के अध्यक्ष का मुख्य काम सिर्फ चुनाव आयोग से डील करना है, पार्टी को चलाना नहीं। इस पार्टी को कार्यकर्ता ही चलाते है, अध्यक्ष नहीं। पार्टी अध्यक्ष द्वारा सिर्फ सुझाव जारी किये जा सकते है, निर्देश नहीं। अध्यक्ष द्वारा जारी सुझावो को पार्टी सदस्य मान भी सकते है, और नहीं भी मान सकते है।.
.
(6) पार्टी का फंड मैनेजमेंट :
.
(6.1) यह पार्टी केंद्रीय स्तर पर कोई पैसा इकट्ठा नहीं करती है। कोई बैंक एकाउंट भी नहीं है। RRP नकद में कोई चंदा भी नहीं लेती। बैंक एकाउंट नहीं होने के कारण पार्टी केन्द्रीय स्तर पर पैसो का कोई भी लेन देन नहीं करती है। यदि चुनाव आयोग आगे चलकर कोई ऐसा नियम बना देता है कि पार्टी को खाता खोलना अनिवार्य हो जाए तो बात अलग है।
.
(6.2) पार्टी की सदस्यता नि:शुल्क है। अत: पार्टी केन्द्रीय स्तर पर कोई सदस्यता शुल्क नहीं लेती है। स्थानीय स्तर पर चुनाव लड़ने वाले उम्मीदवार, स्थानीय प्रभारी या क़ानून ड्राफ्ट्स का प्रचार करने वाले कार्यकर्ता स्थानीय नागरिको से सहायता ले सकते है, और इसका ब्यौरा फेसबुक आदि पर रख सकते है। स्थानीय स्तर पर नागरिको से सहायता ग्रहण करने वाले कार्यकर्ता पार्टी के नाम से कोई रसीद वगेरह नहीं देते है। 

(6.3) यदि आप पार्टी को कोई सहयोग देना चाहते है तो स्थानीय स्तर पर जो कार्यकर्ता पार्टी की और से चुनाव लड़ते है या कानूनों का प्रचार करते है उन्हें सहयोग कर सकते है। यदि कोई व्यक्ति पार्टी के टिकेट पर चुनाव लड़ता है तो पार्टी न तो किसी भी रूप में उसे कोई चंदा / अनुदान / आर्थिक सहायता देती है, और न ही किसी भी रूप में कोई चंदा / अनुदान / आर्थिक सहायता लेती है।
.
(7) पार्टी की मीटिंग एवं बैठके :
.
(7.1) पार्टी राष्ट्रिय एवं राज्य स्तर पर कभी भी कोई मीटिंग आयोजित नहीं करती है। सभी लोगो को अपने स्तर पर एक इकाई के रूप मंन काम करना होता है। टीम वर्क का सिस्टम यहाँ नहीं है। पार्टी कोई भी नीति बनाकर कार्यकर्ताओ को नहीं देती, न ही कोई रणनीति या पार्टी लाइन देती है। प्रत्येक सदस्य को कानूनों के प्रचार के लिए खुद ही नीति बनानी होती है, और खुद ही खुद के खर्चे पर खुद के संसाधनों से काम करना होता है।
.
(7.2) स्थानीय स्तर पर मीटिंग : पार्टी के कार्यकर्ता आपसी संवाद के लिए कोई मीटिंग वगेरह करना चाहते है तो वे स्थानीय स्तर पर मीटिंग वगेरह रख सकते है। स्थानीय स्तर की इस मीटिंग के लिए नियम एकदम स्पष्ट एवं अपरिवर्तनीय है :
.
(7.2.1) ऐसी मीटिंग सिर्फ महीने के दुसरे रविवार यानी 2nd Sunday को सांय 4 बजे ही की जा सकती है।
.
(7.2.2) यह मीटिंग अनिवार्य रूप से सार्वजनिक स्थल पर ही रखी जानी चाहिए। इसके लिए कार्यकर्ता कोई मंदिर / रेलवे-बस स्टेशन / शेड / पार्क परिसर आदि चुन सकते है।
.
(7.2.3) यदि एक बार कोई सार्वजानिक परिसर तय हो जाता है तो फिर उस स्थान को किसी भी सूरत में बदला नहीं जा सकता है। फिर वह स्थान हमेशा के लिए तय हो जाएगा ।
दुसरे रविवार के अतिरिक्त अन्य दिनों में कार्यकर्ता निजी स्थलों पर मीटिंग वगेरह रख सकते है, किन्तु पार्टी की ऑफिशियल मीटिंग महीने के द्वितीय रविवार को सार्वजनिक स्थल पर ही होती है।
.
(9) पार्टी का मुख्य प्रतिद्वंदी :
.
RRP बुनियादी रूप से भारत की किसी भी पार्टी / नेता के खिलाफ नहीं है। RRP के कई सदस्य एवं कार्यकर्ता देश की विभिन्न राजनैतिक पार्टियों एवं संगठनो में भी जुड़े हुए है। RRP में काम करने के लिए उन्हें उन पार्टियों को छोड़ना नहीं होता है, अत: RRP का अन्य राजनैतिक दलों से कोई प्रतिरोध नहीं। RRP का मुख्य और एक मात्र प्रतिद्वंदी पेड मीडिया है। RRP के कार्यकर्ता सिर्फ पेड मीडिया के खिलाफ काम करते है। RRP के कार्यकर्ताओ का लक्ष्य पेड मीडिया को विदेशी कम्पनियों के नियंत्रण से मुक्त करवाना है।
.
---------
.
यदि आपका कोई प्रश्न है तो इस लिंक के कमेन्ट बॉक्स में रख सकते है -- https://www.facebook.com/pawan.jury/posts/1810964342355127
.
----------

       </p>
       </>
    )
}

export default Party